{"data":{"menu":[{"parentmenu":{"id":1,"itemname":"Tin Công Nghệ","urlrewrite":"tin-cong-nghe","parentid":0,"style":1,"description":"TIN CÔNG NGHỆ CỰC HOT - Chuyên trang cập nhật tin tức công nghệ số mới nhất về điện thoại máy tính bảng, máy tính laptop và ứng dụng di động HOT nhất hiện nay.","keywords":"điện thoại, game offilne, công nghệ thông tin, tin học văn phòng, bảo mật, laptop, vi tính, review game, thiết bị số, download phần mềm"},"submenus":[{"id":4,"itemname":"Điện Thoại","urlrewrite":"dien-thoai","parentid":1,"style":3,"description":"DIEN THOAI - Tin tức hình ảnh, video đánh giá, review, giá bán, khuyến mãi, so sanh dien thoai di dong như dien thoai sam sung, smartphone và các loại điện thoại giá rẻ ","keywords":"Tin tức điện thoại di động , dienthoai, pda, os,ios, phone, winphone, android..."},{"id":5,"itemname":"Máy Tính","urlrewrite":"may-tinh","parentid":1,"style":3,"description":"Giới thiệu các bài viết mới nhất về máy tính, laptop, pc, macbook sử dụng các loại hệ điều hành Windows, Linux, Chrome OS, Mac OS X và tin công nghệ máy tính hot nhất hiện nay","keywords":"tin tức pc, maytinh, pc, laptop, macbook, máy tính, macair, surface"},{"id":6,"itemname":"Máy Tính Bảng","urlrewrite":"may-tinh-bang","parentid":1,"style":2,"description":"Tin tức những mẫu máy tính bảng mới nhất, những đánh giá chi tiết các Tablet mới , cùng rất nhiều nhận xét, lời khuyên bổ ích khi chọn lựa máy tính bảng...","keywords":"máy tính bảng, may tinh bang, Tablet..."},{"id":7,"itemname":"Máy Ảnh","urlrewrite":"may-anh","parentid":1,"style":2,"description":"Cập nhật thông tin Công Nghệ mới nhất về May-Anh, các bài viết hay, tin tức hot nhất mỗi ngày, hình ảnh mới, Video Clip Reviews, đánh giá chuyên sâu về May-Anh...","keywords":"máy ảnh, máy ảnh tốt, máy ảnh số, DSLR ,Cameras,DSLR Cameras"},{"id":8,"itemname":"Thiết Bị Số","urlrewrite":"thiet-bi-so","parentid":1,"style":3,"description":"Thiết bị số - Các bài viết về thiết bị số, thông tin liên quan đến thiết bị số, tin tức mới nhất về thiết bị số, luôn cập nhật nhanh và đầy đủ nhất về thiet bi so...","keywords":"Dienthoai,Thietbiso,pc,laptop,mac,mobi,phone,pda,iphone, thiết bị công nghệ, Điện thoại, thiết bị số, máy tính, tivi, máy nghe nhạc"},{"id":9,"itemname":"Thương Mại Điện Tử","urlrewrite":"thuong-mai-dien-tu","parentid":1,"style":3,"description":" Cập nhật thông tin Công Nghệ mới nhất về Thương Mại Điện Tử, các bài viết hay, đánh giá chuyên sâu về Thuong Mai Dien Tu","keywords":"thương mại điện tử,thuong mai dien tu, kế hoạch kinh doanh, chiến lược kinh doanh, bán hàng online,"}],"submenusid":[1,4,5,6,7,8,9]},{"parentmenu":{"id":2,"itemname":"Xe","urlrewrite":"xe","parentid":0,"style":2,"description":"Trang tin tức về xe, đánh giá ô tô, đánh giá xe máy uy tín nhất hiện nay.Cập nhật bảng giá xe máy, giá xe ô tô mới nhất tại Việt Nam.Cập nhật các mẫu xe ô tô xe máy mới nhất.","keywords":"Tin tức về ô tô xe máy, thông tin thị trường ô tô, xe máy trong nước và quốc tế."},"submenus":[{"id":10,"itemname":"Oto","urlrewrite":"oto","parentid":2,"style":2,"description":"OTO - Tin tức hình ảnh mới nhất về các loại xe ô tô mới, oto cũ hot nhất thị trường hiện nay: xe o to BMW, TOYOTA và MERCEDES cùng một số loại xe oto khác.","keywords":"Tin tức về ô tô, xe máy trong nước và quốc tế, giá xe,kinh nghiệm mua bán xe, xe, tin tức xe, ô tô, xe hơi, siêu xe, BMW, Lexus, Audi, Ford, Honda, Volkswagen, Nissan, Huyndai, Mercedes-Benz, Toyota, Chervolet"},{"id":11,"itemname":"Xe Máy - Moto","urlrewrite":"xe-may-moto","parentid":2,"style":3,"description":"XE MAY - Cập nhật thông tin nhanh nhất về xe máy honda, xe may yamaha cùng một số loại xe may dien tốt nhất, tin tức các loại xe tay ga được yêu thích nhất.","keywords":"xe may honda, xe honda, xe may, xe tay ga, giá xe may honda, xe may yamaha, suzuki motor, xe yamaha,"},{"id":12,"itemname":"Xe Độ","urlrewrite":"xe-do","parentid":2,"style":3,"description":"XE DO - Tổng hợp tất cả tin tức hình ảnh các mẫu xe do dep nhất như: xe 67 độ, xe exciter độ và nhiều loại xe may do, xe oto do hot nhất trên thị trường.","keywords":"xe độ, xe độ đẹp, exciter độ đẹp, độ xe máy, xe 67 độ"},{"id":13,"itemname":"Siêu Xe","urlrewrite":"sieu-xe","parentid":2,"style":2,"description":"SIEU XE - Cập nhật tin tức hình ảnh các loại siêu xe đắt nhất thế giới như sieu xe lamborghini, thông tin mới nhất về sieu xe moto oto dep hot nhất thị trường.","keywords":"siêu xe, siêu xe đắt nhất thế giới, xe lamborghini, sieu xe vietnam, sieu xe moto, siêu xe"},{"id":14,"itemname":"Kỹ Thuật Và Tư Vấn","urlrewrite":"ky-thuat-va-tu-van","parentid":2,"style":1,"description":"Chuyên gia tư vấn mua xe máy, xe hơi - xe ô tô mới và cũ đã qua sử dụng. Tư vấn kinh nghiệm lái xe, kinh nghiệm đi đường và giải đáp các thắc mắc của bạn đọc.","keywords":"tư vấn, kỹ thuật, ô tô, xe máy, moto, xe độ, siêu xe"}],"submenusid":[2,10,11,12,13,14]},{"parentmenu":{"id":3,"itemname":"Games","urlrewrite":"games","parentid":0,"style":1,"description":"Tin mới nhất về game, game, game mạng xã hội, game nhập vai, game chiến thuật, game pc, game ps 3, game fps, game online, game offline, esport,bang hội, game mới, event, sự kiện, nhà phát hành, game thủ, offline, server, lag, disconect, hack, dupe đồ, nạp tiền","keywords":"tin tuc game, cong dong game, binh luan game, game hot, game hay"},"submenus":[{"id":15,"itemname":"Game Online","urlrewrite":"game-online","parentid":3,"style":2,"description":"Cập nhập cực nhanh tin tức mới nhất về làng GAME ONLINE Việt Nam, thông tin, Update các sự kiện Games, Game Thủ và các tựa Game mới 2017.","keywords":"game online, webgame, game client, game moi nhat, game moi ra mat, game mobile"},{"id":16,"itemname":"Game PC/Console","urlrewrite":"game-pcconsole","parentid":3,"style":1,"description":"Game PC/Console: Kênh tổng hợp tin game PC, tải game PC online, offline hay nhất thế giới. Cùng download game PC hay miễn phí cho máy tính update liên tục.","keywords":"pc console, pc, console, xbox, game offline, games console, game mới console, đánh giá game offline, offline game, game pc"},{"id":17,"itemname":"Game Mobile","urlrewrite":"game-mobile","parentid":3,"style":2,"description":"Giới thiệu đến bạn các tin tức chính xác về Game Mobile mới nhất, cùng các ứng dụng Game trên điện thoại được cập nhật thường xuyên và mới nhất hiện nay.","keywords":"Game di động, mobile game, game mobile 2017, game smartphone, gmo, omg, thông tin game mobile, game trên smartphone, tin tức game di động 2017"}],"submenusid":[3,15,16,17]},{"parentmenu":{"id":18,"itemname":"Thủ Thuật","urlrewrite":"thu-thuat","parentid":0,"style":1,"description":"Các thủ thuật tối ưu hóa máy tính, điện thoại, sửa chữa cài đặt nâng cấp phần mềm, phần cứng cho máy tính, tablet, laptop, mobile, ứng dụng và game hay cho bạn..","keywords":"Thủ thuật, mẹo vặt, công nghệ, thủ thuật số , Kinh nghiệm, Chia sẻ kinh nghiệm, chia se kinh nghiem"},"submenus":[],"submenusid":[18]}]},"expire":1508476421028,"timeout":21600}